[
  {
    "id": 1,
    "image": "https://i.ibb.co.com/09HgnCT/1.png",
    "service_name": "Career Counseling Sessions",
    "category": "Online",
    "description": "Our one-on-one Career Counseling Sessions are designed to help you gain clarity about your career goals, aspirations, and the best path forward. Whether you're just starting your career journey or looking to pivot into a new industry, Dr. Sarah Adams will provide personalized guidance to help you make informed decisions, set achievable goals, and map out the steps to achieve them. These sessions focus on self-discovery, skills assessment, and expert advice on overcoming career challenges.",
    "pricing": "$50 per session",
    "duration": "05-12-24 5:00-6:00 PM",
    "counselor": "Dr. Sarah Adams",
    "rating": 4.8,
    "learn_more": "career-counseling-sessions.html"
  },
  {
    "id": 2,
    "image": "https://i.ibb.co.com/WWQv8sy/2.png",
    "service_name": "Resume Review",
    "category": "Online",
    "description": "Our Resume Review service provides in-depth feedback on your resume to ensure it stands out to potential employers. Mr. John Carter, an expert in recruitment and job search strategies, will guide you through optimizing your resume by highlighting your strengths, ensuring your experiences are presented clearly, and tailoring it to specific job roles. This service is ideal for anyone looking to enhance their chances of landing interviews and advancing their careers.",
    "pricing": "$30",
    "duration": "Flexible (Asynchronous)",
    "counselor": "Mr. John Carter",
    "rating": 4.7,
    "learn_more": "resume-review.html"
  },
  {
    "id": 3,
    "image": "https://i.ibb.co.com/n86rq3D/3.png",
    "service_name": "Group Career Workshop",
    "category": "Group",
    "description": "Our Group Career Workshops are interactive and dynamic sessions where participants learn about the latest job market trends, effective career planning, and strategies for professional development. Facilitated by Ms. Emily Green, these workshops offer valuable insights into career advancement, job search strategies, and industry-specific advice. Join other like-minded individuals to build networks, share experiences, and learn essential skills in a collaborative environment.",
    "pricing": "$20 per participant",
    "duration": "10-12-24 3:00-5:00 PM",
    "counselor": "Ms. Emily Green",
    "rating": 4.6,
    "learn_more": "group-career-workshop.html"
  },
  {
    "id": 4,
    "image": "https://i.ibb.co.com/hKLxnfV/4.png",
    "service_name": "Interview Preparation",
    "category": "Offline",
    "description": "Prepare for job interviews with mock interview sessions and feedback from an expert. Mr. Ryan Johnson will simulate real-life interview scenarios to help you build confidence, improve your responses, and fine-tune your body language. You'll also receive constructive feedback on your strengths and areas for improvement. This service is ideal for anyone preparing for an upcoming interview and looking to maximize their chances of success.",
    "pricing": "$40",
    "duration": "07-12-24 10:00-11:30 AM",
    "counselor": "Mr. Ryan Johnson",
    "rating": 4.9,
    "learn_more": "interview-preparation.html"
  },
  {
    "id": 5,
    "image": "https://i.ibb.co.com/HHpcHRj/5.png",
    "service_name": "Job Search Strategies",
    "category": "Online",
    "description": "Job Search Strategies is a comprehensive service designed to provide you with proven techniques for finding and applying to jobs effectively. Ms. Laura Bennett, a career expert, will guide you through the process of identifying the right job opportunities, crafting tailored applications, and leveraging job search platforms. Whether you're new to the job market or seeking to make a career change, this service will equip you with the tools to approach your job search with confidence and efficiency.",
    "pricing": "$25",
    "duration": "Flexible",
    "counselor": "Ms. Laura Bennett",
    "rating": 4.5,
    "learn_more": "job-search-strategies.html"
  },
  {
    "id": 6,
    "image": "https://i.ibb.co.com/6RP7Qy1/6.png",
    "service_name": "Professional Networking",
    "category": "Online",
    "description": "Networking is a crucial skill in any career. Learn how to build valuable professional relationships with Dr. Michael Harris. This service focuses on the art of effective networking, both online and offline. You'll learn how to craft a compelling personal brand, engage with industry professionals, and use networking platforms like LinkedIn to create meaningful connections. Whether you're looking to expand your professional circle or leverage connections for career advancement, this service will provide the strategies and confidence you need.",
    "pricing": "$35",
    "duration": "12-12-24 4:00-5:30 PM",
    "counselor": "Dr. Michael Harris",
    "rating": 4.7,
    "learn_more": "professional-networking.html"
  },
  {
    "id": 7,
    "image": "https://i.ibb.co.com/MPwJyTC/7.png",
    "service_name": "Skill Assessment",
    "category": "Offline",
    "description": "Our Skill Assessment service helps you evaluate your current skills and identify areas for improvement. Dr. Olivia Carter will conduct a comprehensive assessment that includes practical exercises, self-reflection, and expert feedback. This service is perfect for individuals looking to understand their strengths and weaknesses, improve their current skill set, and create a plan for ongoing personal and professional development.",
    "pricing": "$50",
    "duration": "15-12-24 2:00-3:30 PM",
    "counselor": "Dr. Olivia Carter",
    "rating": 4.8,
    "learn_more": "skill-assessment.html"
  },
  {
    "id": 8,
    "image": "https://i.ibb.co.com/88nxmGb/8.png",
    "service_name": "Study Abroad Counseling",
    "category": "Online",
    "description": "Thinking about studying abroad? Our Study Abroad Counseling service offers expert guidance to help you navigate the complex process of selecting the right universities, preparing applications, and securing scholarships. Ms. Sophia Lee will work with you to understand your academic goals and help you make informed decisions on the best institutions abroad. This service provides all the necessary information to make your study abroad journey a success, from application tips to visa and funding advice.",
    "pricing": "$60 per session",
    "duration": "Flexible",
    "counselor": "Ms. Sophia Lee",
    "rating": 4.9,
    "learn_more": "study-abroad-counseling.html"
  },
  {
    "id": 9,
    "image": "https://i.ibb.co.com/VwkRFDp/9.png",
    "service_name": "Time Management Skills",
    "category": "Group",
    "description": "Time Management Skills is a group workshop that teaches participants how to optimize their time, prioritize tasks, and stay productive. Led by Mr. Ethan White, this workshop includes practical strategies and tools for managing time effectively, setting achievable goals, and reducing stress. It’s perfect for professionals, students, and anyone looking to boost their productivity and take control of their daily schedule.",
    "pricing": "$20 per participant",
    "duration": "20-12-24 3:00-4:30 PM",
    "counselor": "Mr. Ethan White",
    "rating": 4.6,
    "learn_more": "time-management-skills.html"
  },
  {
    "id": 10,
    "image": "https://i.ibb.co.com/1Kmq7nv/10.png",
    "service_name": "Personality Development",
    "category": "Offline",
    "description": "Enhance your personal traits with our Personality Development service, which focuses on building confidence, improving your communication skills, and honing your presentation abilities. Ms. Emma Brown will guide you through exercises and techniques designed to help you become a more charismatic, self-assured individual. Whether you’re preparing for a job interview, public speaking engagement, or simply looking to improve your self-presentation, this service will help you feel more confident in any situation.",
    "pricing": "$45",
    "duration": "22-12-24 10:00-11:30 AM",
    "counselor": "Ms. Emma Brown",
    "rating": 4.8,
    "learn_more": "personality-development.html"
  },

  {
    "id": 11,
    "image": "https://i.ibb.co.com/4Zh7hS3/11.png",
    "service_name": "Startup Mentorship",
    "category": "Online",
    "description": "Launching your own business can be daunting, but with expert guidance, you can turn your startup vision into a reality. Mr. Alex Roberts offers mentorship to aspiring entrepreneurs, helping them navigate the challenges of starting and managing a business. From business planning and funding strategies to market research and growth tactics, this service will equip you with the tools and insights needed to succeed. Whether you're at the idea stage or looking to scale, Mr. Roberts will provide you with valuable advice tailored to your unique business needs.",
    "pricing": "$70 per session",
    "duration": "Flexible",
    "counselor": "Mr. Alex Roberts",
    "rating": 4.9,
    "learn_more": "startup-mentorship.html"
  },
  {
    "id": 12,
    "image": "https://i.ibb.co.com/9c2VSGw/12.png",
    "service_name": "Online Career Courses",
    "category": "Online",
    "description": "Take control of your professional development with our Online Career Courses. This service provides access to a wide range of self-paced courses covering essential skills like project management, leadership, communication, and more. The courses are designed by various experts and cater to professionals at all stages of their career. Whether you're looking to upskill in a specific area or seeking broader career development, these online courses offer flexible learning that fits into your busy schedule. From free resources to premium courses, there's something for everyone.",
    "pricing": "Free to $100",
    "duration": "Self-paced",
    "counselor": "Various Experts",
    "rating": 4.7,
    "learn_more": "online-career-courses.html"
  }
]
